Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# feed.stub.name.quotePosts
source: Quote posts
ar: اقتباس المنشورات
bn: উদ্ধৃতি পোস্ট
ca: Citar publicacions
cs: Citování příspěvků
da: Citatopslag
de: Beiträge zitieren
el: Παράθεση αναρτήσεων
es: Citar publicaciones
fi: Lainausjulkaisut
fr: Les posts cités
he: ציטוט פוסטים
hi: कोट पोस्ट
hr: Citiranje objava
hu: Idézett bejegyzések
id: Kutip postingan
it: Le citazioni dei post
ja: 引用投稿
ko: 인용 게시물
ml: ഉദ്ധരണി പോസ്റ്റുകൾ
ms: Siaran petikan
nb: Sitatinnlegg
nl: Berichten citeren
pl: Cytowanie wpisów
pt_br: Citar posts
pt_pt: Citar publicações
ro: Citarea postărilor
ru: Цитирование постов
sk: Citované príspevky
sv: Citatinlägg
ta: மேற்கோள் இடுகைகள்
te: పోస్ట్‌లను కోట్ చేయడం
th: โพสต์อ้างอิง
tr: Gönderi alıntılama
uk: Цитування дописів
ur: حوالہ پوسٹس
vi: Trích dẫn bài đăng
zh_hans: 引用帖子
zh_hant: 引用貼文

# feed.stub.name.replying
source: Replying
ar: الرد
bn: উত্তর দেওয়া
ca: Respondre
cs: Odpovídání
da: Svar
de: Antworten
el: Απάντηση
es: Responder
fi: Vastaaminen
fr: Les réponses
he: תגובה
hi: जवाब देना
hr: Odgovaranje
hu: Válaszolás
id: Membalas
it: Le risposte
ja: 返信
ko: 답글 달기
ml: മറുപടി നൽകൽ
ms: Membalas
nb: Svare
nl: Reageren
pl: Odpowiadanie
pt_br: Respostas
pt_pt: Responder
ro: Răspunsul
ru: Ответы
sk: Odpovedanie
sv: Svara
ta: பதிலளித்தல்
te: రిప్లై ఇవ్వడం
th: การตอบกลับ
tr: Yanıtlama
uk: Відповіді
ur: جواب دینا
vi: Trả lời
zh_hans: 回复
zh_hant: 回覆

# feed.stub.name.report
source: Report
ar: الإبلاغ
bn: রিপোর্ট
ca: Denuncia
cs: Nahlásit
da: Anmeld
de: Melden
el: Αναφορά
es: Denunciar
fi: Ilmianna
fr: Le signalement
he: דיווח
hi: रिपोर्ट
hr: Prijava
hu: Jelentés
id: Laporkan
it: La segnalazione
ja: 報告
ko: 신고
ml: റിപ്പോർട്ട്
ms: Lapor
nb: Rapporter
nl: Melden
pl: Zgłoś
pt_br: Denunciar
pt_pt: Denunciar
ro: Raportarea
ru: Жалоба
sk: Nahlásiť
sv: Rapportera
ta: புகாரளி
te: రిపోర్ట్
th: รายงาน
tr: Şikayet
uk: Поскаржитися
ur: رپورٹ
vi: Báo cáo
zh_hans: 举报
zh_hant: 檢舉

# feed.subject.clear.hint
source: Shows everything again.
ar: يعيد عرض كل شيء.
bn: আবার সবকিছু দেখায়।
ca: Torna a mostrar-ho tot.
cs: Znovu zobrazí vše.
da: Viser alt igen.
de: Zeigt wieder alles.
el: Εμφανίζει ξανά τα πάντα.
es: Vuelve a mostrar todo.
fi: Näyttää taas kaiken.
fr: Affiche à nouveau tout.
he: מציג שוב הכול.
hi: सब कुछ फिर से दिखाता है।
hr: Ponovno prikazuje sve.
hu: Újra mindent megmutat.
id: Menampilkan semuanya lagi.
it: Mostra di nuovo tutto.
ja: すべてをもう一度表示します。
ko: 다시 모두 표시해요.
ml: വീണ്ടും എല്ലാം കാണിക്കുന്നു.
ms: Memaparkan semuanya semula.
nb: Viser alt igjen.
nl: Toont weer alles.
pl: Znów pokazuje wszystko.
pt_br: Mostra tudo de novo.
pt_pt: Mostra tudo novamente.
ro: Arată din nou tot.
ru: Снова показывает всё.
sk: Znova zobrazí všetko.
sv: Visar allt igen.
ta: மீண்டும் அனைத்தையும் காட்டும்.
te: మళ్లీ అన్నీ చూపుతుంది.
th: แสดงทุกอย่างอีกครั้ง
tr: Her şeyi yeniden gösterir.
uk: Знову показує все.
ur: دوبارہ سب کچھ دکھاتا ہے۔
vi: Hiển thị lại mọi thứ.
zh_hans: 再次显示所有内容。
zh_hant: 再次顯示所有內容。

# feed.subject.empty.action
source: Show everything
ar: أظهر كل شيء
bn: সবকিছু দেখান
ca: Mostra-ho tot
cs: Zobrazit vše
da: Vis alt
de: Alles anzeigen
el: Εμφάνιση όλων
es: Mostrar todo
fi: Näytä kaikki
fr: Tout afficher
he: הצג הכול
hi: सब कुछ दिखाएँ
hr: Prikaži sve
hu: Mindent mutass
id: Tampilkan semua
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
ml: എല്ലാം കാണിക്കുക
ms: Tunjukkan semuanya
nb: Vis alt
nl: Alles tonen
pl: Pokaż wszystko
pt_br: Mostrar tudo
pt_pt: Mostrar tudo
ro: Arată tot
ru: Показать всё
sk: Zobraziť všetko
sv: Visa allt
ta: அனைத்தையும் காட்டு
te: అన్నీ చూపు
th: แสดงทุกอย่าง
tr: Her şeyi göster
uk: Показати все
ur: سب کچھ دکھائیں
vi: Hiển thị mọi thứ
zh_hans: 显示全部
zh_hant: 顯示全部

# feed.subject.empty.subtitle
source: Tap the subject again to see everything.
ar: اضغط الموضوع مرة أخرى لترى كل شيء.
bn: সবকিছু দেখতে বিষয়টিতে আবার ট্যাপ করুন।
ca: Toca el tema de nou per veure-ho tot.
cs: Klepnutím na téma znovu zobrazíš vše.
da: Tryk på emnet igen for at se alt.
de: Tippe das Thema erneut, um alles zu sehen.
el: Πάτησε ξανά το θέμα για να δεις τα πάντα.
es: Toca de nuevo el tema para verlo todo.
fi: Napauta aihetta uudelleen nähdäksesi kaiken.
fr: Touchez à nouveau le sujet pour tout voir.
he: הקש שוב על הנושא כדי לראות הכול.
hi: सब कुछ देखने के लिए विषय पर फिर टैप करें।
hr: Dodirni temu ponovno da vidiš sve.
hu: Koppints újra a témára, hogy mindent láss.
id: Ketuk topik itu lagi untuk melihat semuanya.
it: Tocca di nuovo l'argomento per vedere tutto.
ja: もう一度その分野をタップすると、すべてが表示されます。
ko: 주제를 다시 탭하면 모두 볼 수 있어요.
ml: എല്ലാം കാണാൻ വിഷയം വീണ്ടും ടാപ്പ് ചെയ്യുക.
ms: Ketik subjek itu sekali lagi untuk melihat semuanya.
nb: Trykk på temaet igjen for å se alt.
nl: Tik opnieuw op het onderwerp om alles te zien.
pl: Stuknij temat ponownie, aby zobaczyć wszystko.
pt_br: Toque no assunto de novo para ver tudo.
pt_pt: Toque novamente no assunto para ver tudo.
ro: Atinge din nou subiectul pentru a vedea tot.
ru: Коснитесь темы ещё раз, чтобы увидеть всё.
sk: Opätovným ťuknutím na tému zobrazíš všetko.
sv: Tryck på ämnet igen för att se allt.
ta: அனைத்தையும் காண அந்தத் தலைப்பை மீண்டும் தட்டுங்கள்.
te: అన్నీ చూడటానికి అంశాన్ని మళ్లీ ట్యాప్ చేయండి.
th: แตะเรื่องนั้นอีกครั้งเพื่อดูทุกอย่าง
tr: Her şeyi görmek için konuya yeniden dokunun.
uk: Торкніться теми ще раз, щоб побачити все.
ur: سب کچھ دیکھنے کے لیے موضوع پر دوبارہ ٹیپ کریں۔
vi: Chạm lại vào chủ đề để xem mọi thứ.
zh_hans: 再次轻点该主题即可查看全部内容。
zh_hant: 再點一下該主題即可查看全部。

# feed.subject.empty.title
source: Nothing in %@ yet
ar: لا شيء في %@ بعد
bn: %@-এ এখনও কিছু নেই
ca: Encara no hi ha res a %@
cs: V tématu %@ zatím nic
da: Intet i %@ endnu
de: Noch nichts in %@
el: Τίποτα στο θέμα %@ ακόμα
es: Aún no hay nada en %@
fi: Ei vielä mitään aiheessa %@
fr: Rien dans %@ pour l’instant
he: עדיין אין דבר ב-%@
hi: अभी %@ में कुछ नहीं
hr: Još ništa u temi: %@
hu: Még nincs semmi itt: %@
id: Belum ada di %@
it: Ancora nulla in %@
ja: %@の投稿はまだありません
ko: %@ 게시물이 아직 없어요
ml: %@ ൽ ഇതുവരെ ഒന്നുമില്ല
ms: Belum ada apa-apa dalam %@
nb: Ingenting i %@ ennå
nl: Nog niets in %@
pl: Jeszcze nic w: %@
pt_br: Nada em %@ ainda
pt_pt: Ainda nada em %@
ro: Încă nimic în %@
ru: В теме «%@» пока ничего нет
sk: Zatiaľ nič v téme %@
sv: Inget i %@ än
ta: %@ இல் இன்னும் எதுவும் இல்லை
te: %@లో ఇంకా ఏదీ లేదు
th: ยังไม่มีอะไรใน %@
tr: %@ içinde henüz bir şey yok
uk: У темі «%@» поки нічого немає
ur: %@ میں ابھی کچھ نہیں
vi: Chưa có gì trong %@
zh_hans: %@ 中暂无内容
zh_hant: %@ 還沒有內容

# feed.subject.muted
source: You hid this subject. Unhide it in Preferences to see it again.
ar: لقد أخفيت هذا الموضوع. أظهره من التفضيلات لتراه مجددًا.
bn: আপনি এই বিষয়টি লুকিয়েছেন। আবার দেখতে পছন্দে গিয়ে এটি দেখান।
ca: Has amagat aquest tema. Deixa d'amagar-lo a Preferències per tornar-lo a veure.
cs: Toto téma jsi skryl. Zobraz ho znovu v Předvolbách.
da: Du skjulte dette emne. Vis det igen under Præferencer for at se det.
de: Du hast dieses Thema ausgeblendet. Blende es in den Einstellungen wieder ein, um es erneut zu sehen.
el: Έκρυψες αυτό το θέμα. Επανάφερέ το στις Προτιμήσεις για να το δεις ξανά.
es: Ocultaste este tema. Vuelve a mostrarlo en Preferencias para verlo otra vez.
fi: Piilotit tämän aiheen. Näytä se uudelleen Asetuksissa.
fr: Vous avez masqué ce sujet. Réaffichez-le dans les Préférences pour le revoir.
he: הסתרת את הנושא הזה. בטל את ההסתרה בהעדפות כדי לראות אותו שוב.
hi: आपने यह विषय छिपाया था। इसे फिर देखने के लिए प्राथमिकताओं में दिखाएँ।
hr: Sakrio/la si ovu temu. Otkrij je u Postavkama da je ponovno vidiš.
hu: Elrejtetted ezt a témát. A Beállításokban visszaállíthatod, hogy újra lásd.
id: Kamu menyembunyikan topik ini. Tampilkan lagi di Preferensi untuk melihatnya.
it: Hai nascosto questo argomento. Mostralo di nuovo nelle Preferenze per vederlo.
ja: この分野を非表示にしています。再び表示するには、設定で非表示を解除してください。
ko: 이 주제를 숨겼어요. 다시 보려면 환경설정에서 숨김을 해제하세요.
ml: നിങ്ങൾ ഈ വിഷയം മറച്ചു. വീണ്ടും കാണാൻ മുൻഗണനകളിൽ മറവ് നീക്കുക.
ms: Anda menyembunyikan subjek ini. Nyahsembunyikannya dalam Pilihan untuk melihatnya semula.
nb: Du skjulte dette temaet. Vis det igjen i Innstillinger for å se det.
nl: Je hebt dit onderwerp verborgen. Maak het zichtbaar in Voorkeuren om het weer te zien.
pl: Ukryłeś ten temat. Odkryj go w Preferencjach, aby znów go widzieć.
pt_br: Você ocultou este assunto. Reexiba-o em Preferências para vê-lo de novo.
pt_pt: Ocultou este assunto. Mostre-o de novo em Preferências para o voltar a ver.
ro: Ai ascuns acest subiect. Reafișează-l în Preferințe ca să îl vezi din nou.
ru: Вы скрыли эту тему. Чтобы снова её видеть, верните её в настройках.
sk: Túto tému si skryl. Zruš jej skrytie v Predvoľbách, aby si ju videl znova.
sv: Du dolde det här ämnet. Visa det igen i Inställningar för att se det.
ta: நீங்கள் இந்தத் தலைப்பை மறைத்தீர்கள். மீண்டும் காண விருப்பங்களில் மறைப்பதை நீக்குங்கள்.
te: మీరు ఈ అంశాన్ని దాచారు. మళ్లీ చూడటానికి ప్రాధాన్యతల్లో దాన్ని చూపండి.
th: คุณซ่อนเรื่องนี้ไว้ เลิกซ่อนในการตั้งค่าเพื่อดูอีกครั้ง
tr: Bu konuyu gizlediniz. Yeniden görmek için Tercihler'de gizlemeyi kaldırın.
uk: Ви приховали цю тему. Покажіть її в Налаштуваннях, щоб бачити знову.
ur: آپ نے یہ موضوع چھپایا ہے۔ اسے دوبارہ دیکھنے کے لیے ترجیحات میں ظاہر کریں۔
vi: Bạn đã ẩn chủ đề này. Hãy bỏ ẩn trong Tùy chọn để xem lại.
zh_hans: 你已隐藏此主题。请在“偏好设置”中取消隐藏后再查看。
zh_hant: 你已隱藏此主題。請在「偏好設定」中取消隱藏才能再次看到。

# feed.subject.pin.hint
source: Shows only this subject, on every timeline.
ar: يعرض هذا الموضوع وحده في كل الخلاصات.
bn: প্রতিটি টাইমলাইনে শুধু এই বিষয়টি দেখায়।
ca: Mostra només aquest tema, a totes les cronologies.
cs: Zobrazí jen toto téma, na každé časové ose.
da: Viser kun dette emne på hver tidslinje.
de: Zeigt nur dieses Thema, auf jeder Timeline.
el: Εμφανίζει μόνο αυτό το θέμα, σε κάθε ροή.
es: Muestra solo este tema, en todas las cronologías.
fi: Näyttää vain tämän aiheen, kaikilla aikajanoilla.
fr: Affiche uniquement ce sujet, sur tous les fils.
he: מציג רק את הנושא הזה, בכל ציר זמן.
hi: हर टाइमलाइन पर केवल यही विषय दिखाता है।
hr: Prikazuje samo ovu temu, na svakoj vremenskoj traci.
hu: Csak ezt a témát mutatja, minden idővonalon.
id: Hanya menampilkan topik ini, di setiap timeline.
it: Mostra solo questo argomento, in ogni timeline.
ja: すべてのタイムラインで、この分野だけを表示します。
ko: 모든 타임라인에서 이 주제만 표시해요.
ml: എല്ലാ ടൈംലൈനിലും ഈ വിഷയം മാത്രം കാണിക്കുന്നു.
ms: Hanya memaparkan subjek ini, pada setiap garis masa.
nb: Viser bare dette temaet, på alle tidslinjer.
nl: Toont alleen dit onderwerp, op elke tijdlijn.
pl: Pokazuje tylko ten temat, na każdej osi czasu.
pt_br: Mostra só este assunto, em todas as linhas do tempo.
pt_pt: Mostra apenas este assunto, em todas as cronologias.
ro: Arată doar acest subiect, pe fiecare flux.
ru: Показывает только эту тему во всех лентах.
sk: Zobrazí iba túto tému na každej časovej osi.
sv: Visar bara det här ämnet, på alla tidslinjer.
ta: ஒவ்வொரு காலவரிசையிலும் இந்தத் தலைப்பை மட்டும் காட்டும்.
te: ప్రతి టైమ్‌లైన్‌లో ఈ అంశాన్ని మాత్రమే చూపుతుంది.
th: แสดงเฉพาะเรื่องนี้ในทุกไทม์ไลน์
tr: Her akışta yalnızca bu konuyu gösterir.
uk: Показує лише цю тему в кожній стрічці.
ur: ہر ٹائم لائن پر صرف یہ موضوع دکھاتا ہے۔
vi: Chỉ hiển thị chủ đề này, trên mọi dòng thời gian.
zh_hans: 在每条时间线上只显示此主题。
zh_hant: 在每個時間軸上只顯示此主題。

# feed.subject.pinned
source: Showing only this
ar: يُعرض هذا فقط
bn: শুধু এটি দেখানো হচ্ছে
ca: Mostrant només això
cs: Zobrazuje se jen toto
da: Viser kun dette
de: Nur dies wird angezeigt
el: Εμφανίζεται μόνο αυτό
es: Mostrando solo esto
fi: Näytetään vain tämä
fr: Affichage de celui-ci uniquement
he: מוצג רק זה
hi: केवल यही दिख रहा है
hr: Prikazuje se samo ovo
hu: Csak ez látszik
id: Hanya menampilkan ini
it: Mostro solo questo
ja: これだけを表示中
ko: 이것만 표시 중
ml: ഇത് മാത്രം കാണിക്കുന്നു
ms: Hanya memaparkan ini
nb: Viser bare dette
nl: Toont alleen dit
pl: Pokazuję tylko to
pt_br: Mostrando só este
pt_pt: A mostrar só isto
ro: Se arată doar acesta
ru: Показана только эта тема
sk: Zobrazuje sa iba toto
sv: Visar bara detta
ta: இதை மட்டும் காட்டுகிறது
te: ఇదొక్కటే చూపుతోంది
th: แสดงเฉพาะเรื่องนี้
tr: Yalnızca bu gösteriliyor
uk: Показується лише це
ur: صرف یہی دکھایا جا رہا ہے
vi: Chỉ hiển thị mục này
zh_hans: 仅显示此项
zh_hant: 僅顯示此主題

# feed.subject.tooMany
source: You can pin %lld subjects at once. Remove one to add another.
ar: يمكنك تثبيت %lld مواضيع في وقت واحد. أزل واحدًا لإضافة آخر.
bn: আপনি একসাথে %lld টি বিষয় পিন করতে পারেন। আরেকটি যোগ করতে একটি সরান।
ca: Pots fixar %lld temes alhora. Elimina'n un per afegir-ne un altre.
cs: Můžeš mít připnuto najednou nejvýše %lld témat. Odeber jedno, abys přidal další.
da: Du kan fastgøre %lld emner ad gangen. Fjern ét for at tilføje et andet.
de: Du kannst %lld Themen gleichzeitig anheften. Entferne eines, um ein anderes hinzuzufügen.
el: Μπορείς να καρφιτσώσεις %lld θέματα ταυτόχρονα. Αφαίρεσε ένα για να προσθέσεις άλλο.
es: Puedes fijar %lld temas a la vez. Quita uno para añadir otro.
fi: Voit kiinnittää %lld aihetta kerrallaan. Poista yksi lisätäksesi toisen.
fr: Vous pouvez épingler %lld sujets à la fois. Retirez-en un pour en ajouter un autre.
he: אפשר להצמיד %lld נושאים בו-זמנית. הסר אחד כדי להוסיף אחר.
hi: आप एक बार में %lld विषय पिन कर सकते हैं। दूसरा जोड़ने के लिए एक हटाएँ।
hr: Možeš prikvačiti %lld tema odjednom. Ukloni jednu da dodaš drugu.
hu: Egyszerre %lld témát rögzíthetsz. Távolíts el egyet egy újabb hozzáadásához.
id: Kamu bisa menyematkan %lld topik sekaligus. Hapus satu untuk menambah yang lain.
it: Puoi fissare %lld argomenti alla volta. Rimuovine uno per aggiungerne un altro.
ja: 固定できる分野は一度に%lld個までです。別の分野を追加するには、1つ外してください。
ko: 주제는 한 번에 %lld개까지 고정할 수 있어요. 하나를 해제하고 다른 것을 추가하세요.
ml: ഒരേസമയം %lld വിഷയങ്ങൾ പിൻ ചെയ്യാം. മറ്റൊന്ന് ചേർക്കാൻ ഒന്ന് നീക്കം ചെയ്യുക.
ms: Anda boleh menyemat %lld subjek pada satu masa. Alih keluar satu untuk menambah yang lain.
nb: Du kan feste %lld temaer om gangen. Fjern ett for å legge til et annet.
nl: Je kunt %lld onderwerpen tegelijk vastzetten. Verwijder er een om een ander toe te voegen.
pl: Możesz przypiąć naraz %lld tematów. Usuń jeden, aby dodać kolejny.
pt_br: Você pode fixar %lld assuntos ao mesmo tempo. Remova um para adicionar outro.
pt_pt: Pode fixar %lld assuntos de cada vez. Remova um para adicionar outro.
ro: Poți fixa %lld subiecte simultan. Elimină unul ca să adaugi altul.
ru: Одновременно можно закрепить тем: %lld. Уберите одну, чтобы добавить другую.
sk: Naraz môžeš pripnúť %lld tém. Odstráň jednu, aby si mohol pridať ďalšiu.
sv: Du kan fästa %lld ämnen samtidigt. Ta bort ett för att lägga till ett annat.
ta: ஒரே நேரத்தில் %lld தலைப்புகளை முள்ளிடலாம். மற்றொன்றைச் சேர்க்க ஒன்றை அகற்றுங்கள்.
te: మీరు ఒకేసారి %lld అంశాలను పిన్ చేయవచ్చు. మరొకటి జోడించడానికి ఒకదాన్ని తొలగించండి.
th: คุณปักหมุดได้ครั้งละ %lld เรื่อง ลบหนึ่งเรื่องเพื่อเพิ่มเรื่องอื่น
tr: Aynı anda %lld konu sabitleyebilirsiniz. Başka birini eklemek için birini kaldırın.
uk: Можна закріпити одночасно %lld тем. Видаліть одну, щоб додати іншу.
ur: آپ ایک وقت میں %lld موضوعات پن کر سکتے ہیں۔ دوسرا شامل کرنے کے لیے ایک ہٹائیں۔
vi: Bạn có thể ghim %lld chủ đề cùng lúc. Hãy xóa một chủ đề để thêm chủ đề khác.
zh_hans: 最多可同时固定 %lld 个主题。请移除一个后再添加。
zh_hant: 你最多能同時釘選 %lld 個主題。請移除一個再新增。

# feed.tab.explore.hint
source: Search posts and people, and see what is trending
ar: ابحث في المنشورات والأشخاص، وتابع الأكثر تداولًا
bn: পোস্ট ও মানুষ খুঁজুন এবং কী ট্রেন্ড করছে দেখুন
ca: Cerca publicacions i persones, i mira què és tendència
cs: Hledej příspěvky a lidi a zjisti, co je trendy
da: Søg efter opslag og personer, og se hvad der er populært
de: Beiträge und Personen suchen und sehen, was im Trend liegt
el: Αναζήτηση αναρτήσεων και ατόμων, και δες τι είναι σε τάση
es: Busca publicaciones y personas, y mira qué es tendencia
fi: Hae julkaisuja ja ihmisiä ja katso, mikä on nousussa
fr: Recherchez des posts et des personnes, et voyez ce qui est tendance
he: חפש פוסטים ואנשים, וראה מה פופולרי
hi: पोस्ट और लोग खोजें, और देखें कि क्या ट्रेंड कर रहा है
hr: Pretraži objave i ljude te vidi što je u trendu
hu: Bejegyzések és emberek keresése, és a felkapott témák
id: Cari postingan dan orang, dan lihat apa yang sedang tren
it: Cerca post e persone, e guarda cosa è di tendenza
ja: 投稿とユーザーを検索し、トレンドを見ます
ko: 게시물과 사람을 검색하고 인기 글을 확인해요
ml: പോസ്റ്റുകളും ആളുകളെയും തിരയുക, എന്താണ് ട്രെൻഡിങ് എന്ന് കാണുക
ms: Cari siaran dan orang, dan lihat apa yang sedang tren
nb: Søk etter innlegg og folk, og se hva som trender
nl: Zoek berichten en mensen, en zie wat trending is
pl: Wyszukuj wpisy i osoby oraz zobacz, co jest popularne
pt_br: Busque posts e pessoas e veja o que está em alta
pt_pt: Pesquise publicações e pessoas, e veja o que está em alta
ro: Caută postări și oameni și vezi ce este în tendințe
ru: Поиск постов и людей, а также то, что в тренде
sk: Hľadaj príspevky a ľudí a pozri, čo je v trende
sv: Sök inlägg och personer, och se vad som trendar
ta: இடுகைகளையும் மக்களையும் தேடி, டிரெண்டிங்கைப் பாருங்கள்
te: పోస్ట్‌లను, వ్యక్తులను వెతకండి, ఏది ట్రెండింగ్‌లో ఉందో చూడండి
th: ค้นหาโพสต์และผู้คน และดูสิ่งที่กำลังมาแรง
tr: Gönderilerde ve kişilerde arayın, gündemi görün
uk: Пошук дописів і людей, а також що в тренді
ur: پوسٹس اور لوگوں کو تلاش کریں، اور دیکھیں کہ کیا ٹرینڈنگ ہے
vi: Tìm bài đăng và người, và xem điều gì đang thịnh hành
zh_hans: 搜索帖子和用户，并查看趋势
zh_hant: 搜尋貼文和用戶，查看熱門趨勢

# feed.tab.explore.label
source: Explore
ar: استكشاف
bn: এক্সপ্লোর
ca: Explora
cs: Prozkoumat
da: Udforsk
de: Entdecken
el: Εξερεύνηση
es: Explorar
fi: Selaa
fr: Explorer
he: גילוי
hi: एक्सप्लोर
hr: Istraži
hu: Felfedezés
id: Jelajahi
it: Esplora
ja: 探す
ko: 탐색
ml: എക്സ്പ്ലോർ
ms: Teroka
nb: Utforsk
nl: Ontdekken
pl: Odkrywaj
pt_br: Explorar
pt_pt: Explorar
ro: Explorează
ru: Обзор
sk: Preskúmať
sv: Utforska
ta: ஆராய்
te: అన్వేషించు
th: สำรวจ
tr: Keşfet
uk: Огляд
ur: دریافت
vi: Khám phá
zh_hans: 探索
zh_hant: 探索

# feed.tab.following
source: Following
ar: المتابَعون
bn: ফলো করছেন
ca: Seguint
cs: Sleduji
da: Følger
de: Folge ich
el: Ακολουθείς
es: Siguiendo
fi: Seuratut
fr: Abonnements
he: במעקב
hi: फ़ॉलो कर रहे हैं
hr: Pratim
hu: Követett
id: Mengikuti
it: Seguiti
ja: フォロー中
ko: 팔로잉
ml: ഫോളോ ചെയ്യുന്നവർ
ms: Diikuti
nb: Følger
nl: Volgend
pl: Obserwowani
pt_br: Seguindo
pt_pt: A seguir
ro: Urmărești
ru: Подписки
sk: Sledované
sv: Följer
ta: பின்தொடர்கிறீர்கள்
te: ఫాలో అవుతున్నవి
th: กำลังติดตาม
tr: Takip
uk: Підписки
ur: فالو کر رہے ہیں
vi: Đang theo dõi
zh_hans: 关注
zh_hant: 追蹤中

# feed.tab.following.hint
source: Shows posts from accounts you follow, newest first
ar: يعرض منشورات الحسابات التي تتابعها، الأحدث أولًا
bn: আপনি যাদের ফলো করেন তাদের পোস্ট নতুনটি আগে দেখায়
ca: Mostra les publicacions dels comptes que segueixes, les més noves primer
cs: Zobrazí příspěvky z účtů, které sleduješ, nejnovější první
da: Viser opslag fra konti, du følger, de nyeste først
de: Zeigt Beiträge von Konten, denen du folgst, die neuesten zuerst
el: Εμφανίζει αναρτήσεις από λογαριασμούς που ακολουθείς, οι νεότερες πρώτα
es: Muestra las publicaciones de las cuentas que sigues, las más recientes primero
fi: Näyttää seuraamiesi tilien julkaisut, uusimmat ensin
fr: Affiche les posts des comptes que vous suivez, les plus récents d’abord
he: מציג פוסטים מחשבונות שאתה עוקב אחריהם, החדשים ראשונים
hi: आपके फ़ॉलो किए अकाउंट की पोस्ट दिखाता है, सबसे नई पहले
hr: Prikazuje objave računa koje pratiš, najnovije prve
hu: Az általad követett fiókok bejegyzéseit mutatja, a legújabbat elöl
id: Menampilkan postingan dari akun yang kamu ikuti, yang terbaru dulu
it: Mostra i post degli account che segui, dal più recente
ja: フォロー中のアカウントの投稿を新しい順に表示します
ko: 팔로우하는 계정의 게시물을 최신순으로 보여줘요
ml: നിങ്ങൾ ഫോളോ ചെയ്യുന്ന അക്കൗണ്ടുകളുടെ പോസ്റ്റുകൾ പുതിയത് ആദ്യം കാണിക്കുന്നു
ms: Memaparkan siaran daripada akaun yang anda ikuti, terbaharu dahulu
nb: Viser innlegg fra kontoer du følger, de nyeste først
nl: Toont berichten van accounts die je volgt, nieuwste eerst
pl: Pokazuje wpisy z obserwowanych kont, od najnowszych
pt_br: Mostra os posts das contas que você segue, dos mais recentes aos mais antigos
pt_pt: Mostra as publicações das contas que segue, das mais recentes para as mais antigas
ro: Arată postările conturilor pe care le urmărești, cele mai noi primele
ru: Показывает посты аккаунтов, на которые вы подписаны, сначала новые
sk: Zobrazí príspevky z účtov, ktoré sleduješ, najnovšie ako prvé
sv: Visar inlägg från konton du följer, de nyaste först
ta: நீங்கள் பின்தொடரும் கணக்குகளின் இடுகைகளைப் புதியவை முதலில் காட்டும்
te: మీరు ఫాలో అయ్యే ఖాతాల పోస్ట్‌లను కొత్తవి ముందుగా చూపుతుంది
th: แสดงโพสต์จากบัญชีที่คุณติดตาม ใหม่สุดก่อน
tr: Takip ettiğiniz hesapların gönderilerini en yeniden eskiye gösterir
uk: Показує дописи від облікових записів, на які ви підписані, — спершу найновіші
ur: آپ جن اکاؤنٹس کو فالو کرتے ہیں ان کی پوسٹس دکھاتا ہے، نئی سب سے پہلے
vi: Hiển thị bài đăng từ các tài khoản bạn theo dõi, mới nhất trước
zh_hans: 显示你关注的账户发布的帖子，最新的在前
zh_hant: 顯示你追蹤帳號的貼文，最新的在最前面

# feed.tab.forYou
source: For You
ar: مخصص لك
bn: আপনার জন্য
ca: Per a tu
cs: Pro tebe
da: Til dig
de: Für dich
el: Για εσένα
es: Para ti
fi: Sinulle
fr: Pour vous
he: בשבילך
hi: आपके लिए
hr: Za tebe
hu: Neked
id: Untukmu
it: Per te
ja: おすすめ
ko: 추천
ml: നിങ്ങൾക്കായി
ms: Untuk Anda
nb: For deg
nl: Voor jou
pl: Dla Ciebie
pt_br: Para você
pt_pt: Para si
ro: Pentru tine
ru: Для вас
sk: Pre teba
sv: För dig
ta: உங்களுக்காக
te: మీ కోసం
th: สำหรับคุณ
tr: Sizin İçin
uk: Для вас
ur: آپ کے لیے
vi: Dành cho bạn
zh_hans: 为你推荐
zh_hant: 為你推薦

# feed.tab.forYou.hint
source: Shows posts ranked for you
ar: يعرض منشورات مرتّبة خصيصًا لك
bn: আপনার জন্য সাজানো পোস্ট দেখায়
ca: Mostra les publicacions classificades per a tu
cs: Zobrazí příspěvky seřazené pro tebe
da: Viser opslag rangeret til dig
de: Zeigt Beiträge, die für dich sortiert sind
el: Εμφανίζει αναρτήσεις ταξινομημένες για εσένα
es: Muestra publicaciones ordenadas para ti
fi: Näyttää sinulle järjestetyt julkaisut
fr: Affiche les posts classés pour vous
he: מציג פוסטים מדורגים בשבילך
hi: आपके लिए रैंक की गई पोस्ट दिखाता है
hr: Prikazuje objave poredane za tebe
hu: A számodra rangsorolt bejegyzéseket mutatja
id: Menampilkan postingan yang diurutkan untukmu
it: Mostra i post classificati per te
ja: あなた向けにランク付けされた投稿を表示します
ko: 나에게 맞춰 정렬된 게시물을 보여줘요
ml: നിങ്ങൾക്കായി റാങ്ക് ചെയ്ത പോസ്റ്റുകൾ കാണിക്കുന്നു
ms: Memaparkan siaran yang disusun untuk anda
nb: Viser innlegg rangert for deg
nl: Toont berichten die voor jou zijn gerangschikt
pl: Pokazuje wpisy dobrane dla Ciebie
pt_br: Mostra posts ordenados para você
pt_pt: Mostra publicações classificadas para si
ro: Arată postări ordonate pentru tine
ru: Показывает посты, подобранные для вас
sk: Zobrazí príspevky zoradené pre teba
sv: Visar inlägg rankade för dig
ta: உங்களுக்காக வரிசைப்படுத்தப்பட்ட இடுகைகளைக் காட்டும்
te: మీ కోసం ర్యాంక్ చేసిన పోస్ట్‌లను చూపుతుంది
th: แสดงโพสต์ที่จัดอันดับให้คุณ
tr: Sizin için sıralanmış gönderileri gösterir
uk: Показує дописи, підібрані для вас
ur: آپ کے لیے ترتیب دی گئی پوسٹس دکھاتا ہے
vi: Hiển thị bài đăng được xếp hạng cho bạn
zh_hans: 显示为你排序的帖子
zh_hant: 顯示為你排序的貼文
